    <main class="single-service">
        <section>
            <article>
                <img src="src/sales/sale.jpg" alt="">
            </article>
            <article>
                <h3>
                    КАСКО
                </h3>
                <p>
                    За 10 лет практики к нам обратились 1453 клиента, которым мы оказали данную услугу.  Вы можете ознакомиться с отзывами по данной услуге и убедиться, что мы лучшие в этой сфере.
                </p>
                <p>
                    Для получения данной услуги Вам понадобится:  
                </p>
                <ul>
                    <li>- Паспорт</li>
                    <li>- Чувство стиля</li>
                    <li>- Немного денег</li>
                </ul>
                <p>
                    Стомость услуги:
                    2 380 рублей
                </p>
            </article>
            <article>
                <h4>
                    Заполните форму, мы Вам перезвоним и БЕСПЛАТНО проконсультируем
                </h4>
                <p>
                    Все звонки осуществляются в рабочее время. Если у Вас есть замечания напишите их в поле “Комментарий”.
                </p>
                <form>
                    <input type="text">
                    <input type="text">
                    <textarea name="" id="" cols="30" rows="10">
                        
                    </textarea>
                    <button type="button"></button>
                </form>
            </article>
        </section>
    </main>